[
  {
    "versetCA": "Déu és fidel i no permetrà que sigueu temptats per damunt de les vostres forces.",
    "versetES": "Y podéis confiar en Dios, que no os dejará sufrir pruebas más duras de lo que podáis soportar.",
    "versetEN": "But God keeps his promise, and he will not allow you to be tested beyond your power to remain firm",
    "cita": "1Co.10.13"
  },
  {
    "versetCA": "El qui estima és pacient, és bondadós",
    "versetES": "Tener amor es saber soportar, ser bondadoso",
    "versetEN": "Love is patient and kind",
    "cita": "1Co.13.4"
  },
  {
    "versetCA": "Ni el cor de l'home somia allò que Déu té preparat per als qui l'estimen",
    "versetES": "Dios ha preparado para los que le aman cosas que nadie ha visto",
    "versetEN": "What no one ever saw or heard, is the very thing God prepared for those who love him.",
    "cita": "1Co.2.9"
  },
  {
    "versetCA": "En tu confio, Déu meu",
    "versetES": "Mi Dios, en ti confío",
    "versetEN": "In you, my God, I trust",
    "cita": "Sl.25.2"
  },
  {
    "versetCA": "Déu és amor",
    "versetES": "Dios es amor",
    "versetEN": "God is love",
    "cita": "1Jn.4.16"
  },
  {
    "versetCA": "Estimeu-vos els uns als altres intensament i amb un cor net",
    "versetES": "Amaos, pues, unos a otros con corazón puro y con todas vuestras fuerzas",
    "versetEN": "Love one another earnestly with all your heart",
    "cita": "1Pe.1.22"
  },
  {
    "versetCA": "La paraula del Senyor dura per sempre",
    "versetES": "La palabra del Señor permanece para siempre",
    "versetEN": "The word of the Lord remains forever",
    "cita": "1Pe.1.25"
  },
  {
    "versetCA": "Ara Ell s'ha compadit de vosaltres",
    "versetES": "Ahora tiene compasión de vosotros",
    "versetEN": "Now you have received his mercy",
    "cita": "1Pe.2.10"
  },
  {
    "versetCA": "Si us preocupeu de fer el bé, qui us podrà fer cap mal?",
    "versetES": "¿Quién podrá haceros daño, si vosotros os empeñáis siempre en hacer el bien?",
    "versetEN": "Who will harm you if you are eager to do what is good?",
    "cita": "1Pe.3.13"
  },
  {
    "versetCA": "Per damunt de tot, tingueu un amor intens entre vosaltres",
    "versetES": "Haya sobre todo mucho amor entre vosotros",
    "versetEN": "Above everything, love one another earnestly",
    "cita": "1Pe.4.8"
  },
  {
    "versetCA": "Descarregueu en ell totes les vostres preocupacions, ja que ell mateix té cura de vosaltres",
    "versetES": "Dejad todas vuestras preocupaciones a Dios, porque él se preocupa de vosotros.",
    "versetEN": "Leave all your worries with him, because he cares for you.",
    "cita": "1Pe.5.7"
  },
  {
    "versetCA": "L'home veu l'aparença, el Senyor veu el fons del cor",
    "versetES": "El hombre se fija en las apariencias. Dios se fija en el corazón.",
    "versetEN": "They look at the outward appearance, but God looks at the heart.",
    "cita": "1Sa.16.7"
  },
  {
    "versetCA": "On hi ha l'Esperit del Senyor hi ha la llibertat",
    "versetES": "Donde está el Espíritu del Señor, allí hay libertad",
    "versetEN": "Where the Spirit of the Lord is present, there is freedom",
    "cita": "2Co.3.17"
  },
  {
    "versetCA": "La multitud dels creients tenia un sol cor i una sola ànima",
    "versetES": "Todos los creyentes, que ya eran muchos, pensaban y sentían de la misma manera",
    "versetEN": "The group of believers was one in mind and heart",
    "cita": "Ac.4.32"
  },
  {
    "versetCA": "Sigui quin sigui el vostre treball, feu-lo de cor",
    "versetES": "Todo lo que hagáis, hacedlo de buena gana",
    "versetEN": "Whatever you do, work at it with all your heart",
    "cita": "Col.3.23"
  },
  {
    "versetCA": "L'amor és fort com la mort",
    "versetES": "El amor es inquebrantable como la muerte",
    "versetEN": "Love is as powerful as death",
    "cita": "Ct.8.6"
  },
  {
    "versetCA": "Els mars profunds no podran apagar l'amor.",
    "versetES": "El agua de todos los mares no podría apagar el amor",
    "versetEN": "No flood can drown love",
    "cita": "Ct.8.7"
  },
  {
    "versetCA": "No endureixis el cor, no tanquis la mà al teu germà pobre.",
    "versetES": "No seas inhumano ni niegues tu ayuda a ese compatriota necesitado",
    "versetEN": "Do not be selfish and refuse to help your poor brother",
    "cita": "Dt.15.7"
  },
  {
    "versetCA": "El Senyor, el teu Déu, anirà amb tu, no et deixarà ni t'abandonarà.",
    "versetES": "El Señor vuestro Dios está con vosotros y no os dejará ni os abandonará",
    "versetEN": "Your God, the Lord himself, will be with you. He will not fail you or abandon you.",
    "cita": "Dt.31.6"
  },
  {
    "versetCA": "Llavors, allà mateix, cercaràs el Senyor, el teu Déu. I si el cerques amb tot el cor i amb tota l'ànima, el trobaràs.",
    "versetES": "Pero si allí buscáis al Señor vuestro Dios con todo vuestro corazón y con toda vuestra alma, lo encontraréis.",
    "versetEN": "There you will look for the Lord your God, and if you search for him with all your heart, you will find him.",
    "cita": "Dt.4.29"
  },
  {
    "versetCA": "El Senyor s'ha enamorat de vosaltres i us ha escollit d'entre tots els pobles",
    "versetES": "El Señor os ha preferido y elegido a vosotros",
    "versetEN": "The Lord loved you and choose you",
    "cita": "Dt.7.7"
  },
  {
    "versetCA": "Li demano que il·lumini la mirada interior del vostre cor",
    "versetES": "Pido a Dios que ilumine vuestra mente",
    "versetEN": "I ask that your minds may be opened to see his light",
    "cita": "Ef.1.18"
  },
  {
    "versetCA": "Per gràcia que heu estat salvats!",
    "versetES": "Por la bondad de Dios habéis recibido la salvación",
    "versetEN": "It is by God's grace that you have been saved",
    "cita": "Ef.2.5"
  },
  {
    "versetCA": "Digueu tots junts salms, himnes i càntics de l'Esperit",
    "versetES": "Hablaos unos a otros con salmos, himnos y cantos espirituales",
    "versetEN": "Speak to one another with the words of psalms, hymns, and sacred songs",
    "cita": "Ef.5.19"
  },
  {
    "versetCA": "Trauré d'ells aquest cor de pedra i els en donaré un de carn.",
    "versetES": "Yo les quitaré ese corazón duro como la piedra, y les daré un nuevo corazón y un nuevo espíritu",
    "versetEN": "I will take away their stubborn heart of stone and will give them a new heart",
    "cita": "Ez.11.19"
  },
  {
    "versetCA": "Que no miri cadascú per ell, sinó que procuri sobretot pels altres",
    "versetES": "Que nadie busque su propio bien, sino el bien de los otros",
    "versetEN": "And look out for one another's interests, not just for your own",
    "cita": "Fl.2.4"
  },
  {
    "versetCA": "Viviu sempre contents en el Senyor! Ho repeteixo: viviu contents!",
    "versetES": "Alegraos siempre en el Señor. Os lo repito: ¡Alegraos!",
    "versetEN": "May you always be joyful in your union with the Lord. I say it again: rejoice!",
    "cita": "Fl.4.4"
  },
  {
    "versetCA": "El Senyor és a prop.",
    "versetES": "El Señor está cerca.",
    "versetEN": "The Lord is coming soon.",
    "cita": "Fl.4.5"
  },
  {
    "versetCA": "I la pau de Déu que sobrepassa tot el que podem entendre, guardarà els vostres cors i els vostres pensaments en Jesucrist",
    "versetES": "Así Dios os dará su paz, que es más grande que todo cuanto el hombre puede comprender; y esa paz guardará vuestro corazón y vuestros pensamientos, porque estáis unidos a Cristo Jesús.",
    "versetEN": "And God's peace, which is far beyond human understanding, will keep your hearts and minds safe in union with Christ Jesus.",
    "cita": "Fl.4.7"
  },
  {
    "versetCA": "No t'abandonaré que no hagi complert tot el que t'he promès",
    "versetES": "No te abandonaré sin cumplir lo que te he prometido.",
    "versetEN": "I will not leave you until I have done all that I have promised you.",
    "cita": "Gn.28.15"
  },
  {
    "versetCA": "El Senyor-Déu és la meva força, fa els meus peus lleugers com els dels cérvols i m'encamina, invencible, cap als cims",
    "versetES": "Porque el Señor me da fuerzas; da a mis piernas la ligereza del ciervo y me lleva a alturas donde estaré a salvo.",
    "versetEN": "The Sovereign Lord gives me strength. He makes me sure-footed as a deer and keeps me safe on the mountains.",
    "cita": "Ha.3.19"
  },
  {
    "versetCA": "El Senyor m'ajuda, res no em fa por; els homes; què em poden fer?",
    "versetES": "El Señor es mi ayuda; no temeré. ¿Qué me puede hacer el hombre?",
    "versetEN": "The Lord is my helper, I will not be afraid. What can anyone do to me?",
    "cita": "He.13.6"
  },
  {
    "versetCA": "La paraula de Déu és viva i eficaç.",
    "versetES": "La palabra de Dios tiene vida y poder.",
    "versetEN": "The word of God is alive and active",
    "cita": "He.4.12"
  },
  {
    "versetCA": "Posaré les meves lleis en el seu interior, les escriuré en el seu cor",
    "versetES": "Pondré mis leyes en su mente y las escribiré en su corazón",
    "versetEN": "I will put my laws in their minds and write them on their hearts",
    "cita": "He.8.10"
  },
  {
    "versetCA": "De nit et desitjo amb tota l'ànima, Senyor, em deleixo per tu del fons del cor.",
    "versetES": "De todo corazón suspiro por ti en la noche; desde lo profundo de mi ser te busco",
    "versetEN": "At night I long for you with all my heart",
    "cita": "Is.26.9"
  },
  {
    "versetCA": "Consoleu, consoleu el meu poble diu el vostre Déu.",
    "versetES": "Consolad, consolad a mi pueblo",
    "versetEN": "“Comfort my people,” says our God. “Comfort them!”",
    "cita": "Is.40.1"
  },
  {
    "versetCA": "Els qui confien en el Senyor recobren les forces, alcen el vol com les àguiles, caminen sense cansar-se, corren sense defallir.",
    "versetES": "Pero los que confían en el Señor tendrán siempre nuevas fuerzas y podrán volar como las águilas; podrán correr sin cansarse y caminar sin fatigarse",
    "versetEN": "But those who trust in the Lord for help will find their strength renewed. They will rise on wings like eagles; they will run and not get weary; they will walk and not grow weak.",
    "cita": "Is.40.31"
  },
  {
    "versetCA": "No tinguis por, que jo sóc amb tu. No et neguitegis, que jo sóc el teu Déu. Jo et dono força i t'ajudo, et sostinc amb la meva dreta bondadosa",
    "versetES": "No tengas miedo, pues yo estoy contigo; no temas, pues yo soy tu Dios. Yo te doy fuerzas, yo te ayudo, yo te sostengo con mi mano victoriosa",
    "versetEN": "Do not be afraid—I am with you! I am your God—let nothing terrify you! I will make you strong and help you; I will protect you and save you",
    "cita": "Is.41.10"
  },
  {
    "versetCA": "Jo mai no t'oblidaré. Et duc gravada a les palmes de les meves mans",
    "versetES": "Yo no te olvidaré. Yo te llevo grabada en mis manos",
    "versetEN": "I can never forget you! I have written your name on the palms of my hands",
    "cita": "Is.49.16"
  },
  {
    "versetCA": "L'ompliran crits de joia i d'alegria, accions de gràcies, músiques i cants",
    "versetES": "Allí habrá felicidad y alegría, cantos de alabanza y son de música",
    "versetEN": "Joy and gladness will be there, and songs of praise and thanks to me.",
    "cita": "Is.51.3"
  },
  {
    "versetCA": "Sobre teu clareja com l'alba la glòria del Senyor",
    "versetES": "La gloria del Señor brilla sobre ti",
    "versetEN": "The glory of the Lord is shining on you!",
    "cita": "Is.60.1"
  },
  {
    "versetCA": "M'has infós vida i amor, vetlles pel meu alè",
    "versetES": "Me diste vida y me brindaste amor; ¡con tus cuidados has mantenido mi vida!",
    "versetEN": "You have given me life and constant love, and your care has kept me alive.",
    "cita": "Jb.10.12"
  },
  {
    "versetCA": "Us deixo la pau, us dono la meva pau.",
    "versetES": "Os dejo la paz. Mi paz os doy",
    "versetEN": "Peace is what I leave with you; it is my own peace that I give you.",
    "cita": "Jn.14.27"
  },
  {
    "versetCA": "Jesús li respon: Jo sóc el camí, la veritat i la vida.",
    "versetES": "Yo soy el camino, la verdad y la vida",
    "versetEN": "I am the way, the truth, and the life",
    "cita": "Jn.14.6"
  },
  {
    "versetCA": "Aquest és el meu manament: que us estimeu els uns als altres tal com jo us he estimat.",
    "versetES": "Mi mandamiento es este: Que os améis unos a otros como yo os he amado",
    "versetEN": "My commandment is this: love one another, just as I love you",
    "cita": "Jn.15.12"
  },
  {
    "versetCA": "I tot allò que demanareu al Pare en nom meu, ell us ho concedirà.",
    "versetES": "Así el Padre os dará todo lo que le pidáis en mi nombre",
    "versetEN": "And so the Father will give you whatever you ask of him in my name",
    "cita": "Jn.15.16"
  },
  {
    "versetCA": "Tal com el Pare m'estima, també jo us estimo a vosaltres.",
    "versetES": "Yo os amo como el Padre me ama a mí",
    "versetEN": "I love you just as the Father loves me",
    "cita": "Jn.15.9"
  },
  {
    "versetCA": "Déu no ha enviat el seu Fill al món perquè el món  fos condemnat, sinó per salvar-lo per mitjà d'Ell",
    "versetES": "Porque Dios no envió a su Hijo al mundo para condenar al mundo, sino para salvarlo",
    "versetEN": "For God did not send his Son into the world to be its judge, but to be its savior",
    "cita": "Jn.3.17"
  },
  {
    "versetCA": "Jesús digué: Jo tampoc no et condemno. Vés-te'n, i d'ara endavant no pequis més",
    "versetES": "Jesús le dijo: -Tampoco yo te condeno. Vete y no vuelvas a pecar",
    "versetEN": "Jesus said, “I do not condemn you either. Go, but do not sin again.”",
    "cita": "Jn.8.11"
  },
  {
    "versetCA": "Jo sóc la llum del món. El qui em segueix no caminarà a les fosques, sinó que tindrà la llum de la vida",
    "versetES": "-Yo soy la luz del mundo. El que me siga tendrá la luz que le da vida y nunca andará en oscuridad",
    "versetEN": "“I am the light of the world,” he said. “Whoever follows me will have the light of life and will never walk in darkness.”",
    "cita": "Jn.8.12"
  },
  {
    "versetCA": "Senyor, tu em coneixes i em veus, has comprovat que el meu cor és amb tu.",
    "versetES": "Tú, en cambio, Señor, me conoces; tú me ves y sabes cuáles son mis sentimientos hacia ti",
    "versetEN": "But, Lord, you know me; you see what I do and how I love you",
    "cita": "Jr.12.3"
  },
  {
    "versetCA": "Quan m'arribava la teva paraula, jo la devorava: ella ha estat el goig i l'alegria del meu cor.",
    "versetES": "Cuando me hablabas, yo devoraba tus palabras; ellas eran la dicha y la alegría de mi corazón",
    "versetEN": "Your words filled my heart with joy and happiness",
    "cita": "Jr.15.16"
  },
  {
    "versetCA": "Els obriré el cor perquè em coneguin: sabran que jo sóc el Senyor.",
    "versetES": "Les daré entendimiento para que reconozcan que yo soy el Señor",
    "versetEN": "I will give them the desire to know that I am the Lord",
    "cita": "Jr.24.7"
  },
  {
    "versetCA": "Em cercareu i em trobareu, perquè em cercareu amb tot el cor",
    "versetES": "Me buscaréis y me encontraréis, porque me buscaréis de todo corazón",
    "versetEN": "You will seek me, and you will find me because you will seek me with all your heart",
    "cita": "Jr.29.13"
  },
  {
    "versetCA": "Saciaré tots els qui defalleixen, satisfaré els qui pateixen escassetat",
    "versetES": "Pues daré de comer y de beber en abundancia a los que estén cansados y sin fuerzas",
    "versetEN": "I will refresh those who are weary and will satisfy with food everyone who is weak from hunger",
    "cita": "Jr.31.25"
  },
  {
    "versetCA": "Jo tu ordeno: Siguis fort i valent! No tinguis por i no et desanimis!  Perquè el Senyor el teu Déu t'acompanyarà allà on vagis",
    "versetES": "Yo soy quien te manda que tengas valor y firmeza. No tengas miedo ni te desanimes, porque yo, tu Señor y Dios, estaré contigo dondequiera que vayas",
    "versetEN": "Remember that I have commanded you to be determined and confident! Do not be afraid or discouraged, for I, the Lord your God, am with you wherever you go",
    "cita": "Js.1.9"
  },
  {
    "versetCA": "Perquè per a Déu no hi ha res impossible",
    "versetES": "Para Dios no hay nada imposible",
    "versetEN": "For there is nothing that God cannot do",
    "cita": "Lc.1.37"
  },
  {
    "versetCA": "Fill, tu sempre ets amb mi, i tot el que és meu és teu",
    "versetES": "Hijo, tú siempre estás conmigo y todo lo mío es tuyo",
    "versetEN": "You are always here with me, and everything I have is yours",
    "cita": "Lc.15.31"
  },
  {
    "versetCA": "En el cel hi haurà més alegria per un sol pecador que es converteix que no pas per noranta-nou justos que no necessiten convertir-se",
    "versetES": "Hay también más alegría en el cielo por un pecador que se convierte, que por noventa y nueve justos que no necesitan convertirse",
    "versetEN": "There will be more joy in heaven over one sinner who repents than over ninety-nine respectable people who do not need to repent",
    "cita": "Lc.15.7"
  },
  {
    "versetCA": "Aixeca't i vés-te'n: la teva fe t'ha salvat",
    "versetES": "Levántate y vete. Por tu fe has sido sanado",
    "versetEN": "Get up and go; your faith has made you well",
    "cita": "Lc.17.19"
  },
  {
    "versetCA": "Maria guardava tot això en el seu cor i ho meditava",
    "versetES": "María guardaba todo esto en su corazón, y lo tenía muy presente",
    "versetEN": "Mary remembered all these things and thought deeply about them",
    "cita": "Lc.2.19"
  },
  {
    "versetCA": "L'home bo, del bon tresor del seu cor, en treu la bondat",
    "versetES": "El hombre bueno dice cosas buenas porque el bien está en su corazón",
    "versetEN": "A good person brings good out of the treasure of good things in his heart",
    "cita": "Lc.6.45"
  },
  {
    "versetCA": "Coneixereu la veritat i la veritat us farà lliures",
    "versetES": "Conoceréis la verdad, y la verdad os hará libres",
    "versetEN": "You will know the truth, and the truth will set you free",
    "cita": "Lc.8.32"
  },
  {
    "versetCA": "El Senyor és bo per al qui en ell espera, per als qui el cerquen de cor",
    "versetES": "El Señor es bueno con los que en él confían, con los que a él recurren",
    "versetEN": "The Lord is good to everyone who trusts in him",
    "cita": "Lm.3.25"
  },
  {
    "versetCA": "Tingueu fe en Déu. Si algú diu a aquesta muntanya: «alça't i tira't al mar», sense dubtar-ho en el cor, sinó creient que es realitzarà allò que diu, us asseguro que li serà concedit",
    "versetES": "Os aseguro que si alguien dice a ese monte: ‘¡Quítate de ahí y arrójate al mar!’, y no lo hace con dudas, sino creyendo que ha de suceder lo que dice, entonces sucederá",
    "versetEN": "I assure you that whoever tells this hill to get up and throw itself in the sea and does not doubt in his heart, but believes that what he says will happen, it will be done for him",
    "cita": "Mc.11.23"
  },
  {
    "versetCA": "Veniu a  mi tots els que esteu cansats i afeixugats, i jo us faré reposar.",
    "versetES": "Venid a mí todos los que estáis cansados y agobiados, y yo os haré descansar",
    "versetEN": "Come to me, all of you who are tired from carrying heavy loads, and I will give you rest",
    "cita": "Mt.11.28"
  },
  {
    "versetCA": "Feliços els pobres en l'esperit, d'ells és el Regne del cel",
    "versetES": "Dichosos los que reconocen su pobreza espiritual, porque suyo es el reino de los cielos",
    "versetEN": "Happy are those who know they are spiritually poor; the Kingdom of heaven belongs to them!",
    "cita": "Mt.5.3"
  },
  {
    "versetCA": "Feliços els qui ploren, Déu els consolarà",
    "versetES": "Dichosos los que sufren, porque serán consolados",
    "versetEN": "Happy are those who mourn; God will comfort them!",
    "cita": "Mt.5.4"
  },
  {
    "versetCA": "Perquè, si perdoneu als altres les seves faltes, el vostre Pare celestial també us perdonarà a vosaltres",
    "versetES": "Porque si vosotros perdonáis a los demás el mal que os hayan hecho, vuestro Padre que está en el cielo os perdonará también a vosotros",
    "versetEN": "If you forgive others the wrongs they have done to you, your Father in heaven will also forgive you",
    "cita": "Mt.6.14"
  },
  {
    "versetCA": "On tens el tresor, hi tindràs el cor",
    "versetES": "Porque donde esté tu riqueza, allí estará también tu corazón",
    "versetEN": "For your heart will always be where your riches are",
    "cita": "Mt.6.21"
  },
  {
    "versetCA": "Demaneu, i Déu us donarà; cerqueu, i trobareu; truqueu i Déu us obrirà",
    "versetES": "Pedid y Dios os dará, buscad y encontraréis, llamad a la puerta y se os abrirá",
    "versetEN": "Ask, and you will receive; seek, and you will find; knock, and the door will be opened to you",
    "cita": "Mt.7.7"
  },
  {
    "versetCA": "Una pena al cor deprimeix, una bona paraula porta alegria.",
    "versetES": "La angustia deprime al hombre; la palabra amable lo alegra",
    "versetEN": "Worry can rob you of happiness, but kind words will cheer you up",
    "cita": "Pr.12.25"
  },
  {
    "versetCA": "Para l'orella a la saviesa, obre el cor al seny",
    "versetES": "Presta oído a la sabiduría; entrega tu mente a la inteligencia",
    "versetEN": "Listen to what is wise and try to understand it",
    "cita": "Pr.2.2"
  },
  {
    "versetCA": "Tu, fill meu, escolta i posa seny, procura d'encaminar el teu cor.",
    "versetES": "Atiende bien, hijo mío, y aprende; procura seguir el buen camino",
    "versetEN": "Listen, my child, be wise and give serious thought to the way you live",
    "cita": "Pr.23.19"
  },
  {
    "versetCA": "I que el Déu de l'esperança ompli la vostra fe d'alegria i de pau perquè vesseu d'esperança gràcies a la força de l'Esperit Sant",
    "versetES": "Que Dios, que da esperanza, os llene de alegría y paz a vosotros que tenéis fe en él, y os dé abundante esperanza por el poder del Espíritu Santo",
    "versetEN": "May God, the source of hope, fill you with all joy and peace by means of your faith in him, so that your hope will continue to grow by the power of the Holy Spirit",
    "cita": "Rm.15.13"
  },
  {
    "versetCA": "Venerar el Senyor alegra el cor, dóna joia, goig i llarga vida.",
    "versetES": "Honrar al Señor alegra el corazón, trae gozo, alegría y larga vida",
    "versetEN": "To honor the Lord is a heartfelt delight; it will give you a long and happy life",
    "cita": "Sir.1.12"
  },
  {
    "versetCA": "Redreça el teu cor, sigues valent i no t'espantis en els moments difícils.",
    "versetES": "Fortalece tu voluntad y sé valiente, para no acobardarte cuando llegue la calamidad",
    "versetEN": "Be sincere and determined. Keep calm when trouble comes",
    "cita": "Sir.2.2"
  },
  {
    "versetCA": "Acull, Senyor, el desig dels desvalguts; enforteix el seu cor, escolta'ls.",
    "versetES": "Señor, tú escuchas la oración de los humildes, tú los animas y los atiendes",
    "versetEN": "You will listen, O Lord, to the prayers of the lowly; you will give them courage",
    "cita": "Sl.10.17"
  },
  {
    "versetCA": "Beneeix el Senyor, ànima meva, del fons del cor beneeix el seu sant nom.",
    "versetES": "Bendeciré al Señor con toda mi alma; bendeciré con todo mi ser su santo nombre",
    "versetEN": "Praise the Lord, my soul! All my being, praise his holy name!",
    "cita": "Sl.103.1"
  },
  {
    "versetCA": "Però l'amor del Senyor pels seus fidels és de sempre i dura per sempre ",
    "versetES": "Pero el amor del Señor es eterno para aquellos que le honran",
    "versetEN": "But for those who honor the Lord, his love lasts forever",
    "cita": "Sl.103.17"
  },
  {
    "versetCA": "El Senyor és compassiu i benigne, lent per al càstig i ric en l'amor",
    "versetES": "El Señor es tierno y compasivo; es paciente y todo amor",
    "versetEN": "The Lord is merciful and loving, slow to become angry and full of constant love",
    "cita": "Sl.103.8"
  },
  {
    "versetCA": "Fes-me entendre la teva Llei, que la vull guardar amb tot el cor.",
    "versetES": "Dame entendimiento para guardar tu enseñanza; ¡quiero obedecerla de todo corazón!",
    "versetEN": "Explain your law to me, and I will obey it; I will keep it with all my heart",
    "cita": "Sl.119.34"
  },
  {
    "versetCA": "Viuré amb el cor ample, jo que medito els teus preceptes.",
    "versetES": "Así podré vivir en libertad, pues he seguido tus preceptos",
    "versetEN": "I will live in perfect freedom, because I try to obey your teachings",
    "cita": "Sl.119.45"
  },
  {
    "versetCA": "La vostra Paraula fa llum als meus passos, és la claror que m'il·lumina el camí",
    "versetES": "Su palabra es una lámpara a mis pies y una luz en mi camino",
    "versetEN": "Your word is a lamp to guide me and a light for my path",
    "cita": "Sl.119.105"
  },
  {
    "versetCA": "Canto al Senyor pels seus favors.",
    "versetES": "¡Cantaré al Señor por el bien que me ha hecho!",
    "versetEN": "I will sing to you, O Lord, because you have been good to me",
    "cita": "Sl.13.6"
  },
  {
    "versetCA": "Em mantinc en una pau tranquil·la, com un nen a la falda de la mare. ",
    "versetES": "Al contrario, estoy callado y tranquilo, como un niño recién amamantado que está en brazos de su madre.",
    "versetEN": "Instead, I am content and at peace. As a child lies quietly in its mother's arms, so my heart is quiet within me",
    "cita": "Sl.131.2"
  },
  {
    "versetCA": "Déu meu, penetra els meus secrets i coneix el meu cor, examina'm per conèixer què desitjo.",
    "versetES": "Oh Dios, examíname, reconoce mi corazón; ponme a prueba, reconoce mis pensamientos",
    "versetEN": "Examine me, O God, and know my mind; test me, and discover my thoughts",
    "cita": "Sl.139.23"
  },
  {
    "versetCA": "Són camins de bondat, els del Senyor, les seves obres són obres d'amor.",
    "versetES": "El Señor es justo en sus caminos, bondadoso en sus acciones",
    "versetEN": "The Lord is righteous in all he does, merciful in all his acts",
    "cita": "Sl.145.17"
  },
  {
    "versetCA": "Ell guareix els cors desfets, els embena les ferides.",
    "versetES": "Él sana a los que tienen roto el corazón y les venda las heridas",
    "versetEN": "He heals the broken-hearted and bandages their wounds",
    "cita": "Sl.147.3"
  },
  {
    "versetCA": "Em fa descansar en prats deliciosos, em mena el repòs sobre l'aigua, i  allí em retorna",
    "versetES": "Me hace descansar en verdes pastos, me guía a arroyos de tranquilas aguas",
    "versetEN": "He lets me rest in fields of green grass and leads me to quiet pools of fresh water",
    "cita": "Sl.23.2"
  },
  {
    "versetCA": "Ben cert, tota la vida m'acompanyen la teva bondat i el teu amor.",
    "versetES": "Tu bondad y tu amor me acompañan a lo largo de mis días",
    "versetEN": "I know that your goodness and love will be with me all my life",
    "cita": "Sl.23.6"
  },
  {
    "versetCA": "El Senyor m'il·lumina i em salva, qui em pot fer por?",
    "versetES": "El Señor es mi luz y mi salvación, ¿de quién tendré miedo?",
    "versetEN": "The Lord is my light and my salvation; I will fear no one",
    "cita": "Sl.27.1"
  },
  {
    "versetCA": "Espera en el Senyor; sigues valent, que el teu cor no desfalleixi. Espera en el Senyor.",
    "versetES": "¡Ten confianza en el Señor! ¡Ten valor, no te desanimes! ¡Sí, ten confianza en el Señor!",
    "versetEN": "Trust in the Lord. Have faith, do not despair. Trust in the Lord",
    "cita": "Sl.27.14"
  },
  {
    "versetCA": "El Senyor és el mur que em protegeix; el meu cor confia en ell.",
    "versetES": "El Señor es mi poderoso protector; en él confié plenamente, y él me ayudó.",
    "versetEN": "The Lord protects and defends me; I trust in him",
    "cita": "Sl.28.7"
  },
  {
    "versetCA": "El Senyor és a prop dels cors que sofreixen, salva els homes que se senten desfets",
    "versetES": "El hombre honrado pasa por muchos males, pero el Señor le libra de todos ellos",
    "versetEN": "Good people suffer many troubles, but the Lord saves them from them all",
    "cita": "Sl.34.19"
  },
  {
    "versetCA": "Estima el Senyor amb tendresa i ell acomplirà els teus desitjos més profunds",
    "versetES": "Ama al Señor con ternura, y él cumplirá tus deseos más profundos",
    "versetEN": "Seek your happiness in the Lord, and he will give you your heart's desire",
    "cita": "Sl.37.4"
  },
  {
    "versetCA": "M'adormo en pau i així em fico al llit, perquè només tu, Senyor, em fas reposar segur",
    "versetES": "Yo me acuesto tranquilo y me duermo en seguida, pues tú, Señor, me haces vivir confiado",
    "versetEN": "When I lie down, I go to sleep in peace; you alone, O Lord, keep me perfectly safe",
    "cita": "Sl.4.9"
  },
  {
    "versetCA": "Escolteu, Senyor, les meves paraules, acull el meu anhel ",
    "versetES": "Señor, Rey mío y Dios mío, escucha mis palabras, atiende a mis gemidos, oye mis súplicas, pues a ti elevo mi oración",
    "versetEN": "Listen to my cry for help, my God and king!",
    "cita": "Sl.5.2"
  },
  {
    "versetCA": "Només en Déu reposa la meva ànima, d'ell em ve la salvació.",
    "versetES": "Tan solo en Dios encuentro paz; mi salvación viene de él",
    "versetEN": "I wait patiently for God to save me; I depend on him alone.",
    "cita": "Sl.62.1"
  },
  {
    "versetCA": "Només en Déu reposa la meva ànima. És el castell on em sento segur. ",
    "versetES": "Tan solo él me salva y me protege; no caeré, porque él es mi refugio",
    "versetEN": "He alone protects and saves me; he is my defender, and I shall never be defeated",
    "cita": "Sl.62.2"
  },
  {
    "versetCA": "Encara som vius per l'amor del Senyor, la seva misericòrdia no s'esgota.",
    "versetES": "El amor del Señor no tiene fin ni se han agotado sus bondades",
    "versetEN": "The Lord's unfailing love and mercy still continue",
    "cita": "Lm.3.22"
  },
  {
    "versetCA": "Si tenim Déu amb nosaltres, qui tindrem en contra?",
    "versetES": "",
    "versetEN": "",
    "cita": "Rm.8.31"
  },
  {
    "versetCA": "Que el Déu de l'esperança ompli la vostra fe d'alegria i de pau perquè vesseu d'esperança gràcies a la força de l'Esperit Sant.",
    "versetES": "¡Si Dios está a nuestro favor, nadie podrá estar contra nosotros!",
    "versetEN": "If God is for us, who can be against us?",
    "cita": "Rm.15.13"
  },
  {
    "versetCA": "Sigueu valents, tingueu coratge, tots els qui espereu en el Senyor!",
    "versetES": "Dad ánimo y valor a vuestros corazones, todos los que confiáis en el Señor",
    "versetEN": "Be strong, be courageous, all you that hope in the Lord",
    "cita": "Sl.31.25"
  },
  {
    "versetCA": "Als homes els és impossible, però no a Déu, perquè Déu ho pot tot.",
    "versetES": "Para los hombres es imposible, pero no para Dios, porque para él no hay nada imposible",
    "versetEN": "This is impossible for human beings but not for God; everything is possible for God",
    "cita": "Mc.10.27"
  },
  {
    "versetCA": "Enaltiu el Senyor: que n'és, de bo! Perdura eternament el seu amor.",
    "versetES": "Dad gracias al Señor, porque él es bueno, porque su amor es eterno",
    "versetEN": "Give thanks to the Lord, because he is good; his love is eternal!",
    "cita": "Sl.107.1"
  },
  {
    "versetCA": "Acampa l'àngel del Senyor entorn dels seus fidels per protegir-los.",
    "versetES": "El ángel del Señor protege y salva a los que honran al Señor.",
    "versetEN": "His angel guards those who honor the Lord and rescues them from danger",
    "cita": "Sl.34.8"
  },
  {
    "versetCA": "Sabem que Déu ho disposa tot en bé dels qui l'estimen, dels qui ell ha decidit cridar;",
    "versetES": "Sabemos que Dios dispone todas las cosas para el bien de quienes le aman, de quienes él ha llamado de acuerdo con su propósito",
    "versetEN": "We know that in all things God works for good with those who love him, those whom he has called according to his purpose",
    "cita": "Rm.8.28"
  },
  {
    "versetCA": "i manté ferm el seu cor. El guardes en pau perquè confia en tu, Senyor.",
    "versetES": "Señor, tú conservas en paz a los de carácter firme, porque confían en ti",
    "versetEN": "You, Lord, give perfect peace to those who keep their purpose firm and put their trust in you",
    "cita": "Is.26.3"
  },
  {
    "versetCA": "Del Senyor em ve la força i el triomf, és ell qui m'ha salvat.",
    "versetES": "El Señor es mi refugio y mi fuerza, él es mi salvador",
    "versetEN": "The Lord gives me power and strength; he is my savior",
    "cita": "Is.12.2"
  },
  {
    "versetCA": "Si travesses aigües profundes, jo sóc amb tu; si passes rius, el corrent no et cobrirà. Si camines pel foc, no et cremaràs, no et consumiran les flames.",
    "versetES": "Si tienes que pasar por el agua, yo estaré contigo; si tienes que cruzar ríos, no te ahogarás; si tienes que pasar por el fuego, no te quemarás; las llamas no arderán en ti",
    "versetEN": "When you pass through deep waters, I will be with you; your troubles will not overwhelm you. When you pass through fire, you will not be burned; the hard trials that come will not hurt you",
    "cita": "Is.43.2"
  },
  {
    "versetCA": "Us he dit tot això perquè en mi trobeu la pau. En el món passareu tribulacions, però tingueu confiança: jo he vençut el món.",
    "versetES": "Os digo todo esto para que encontréis paz en vuestra unión conmigo. En el mundo habréis de sufrir, pero tened valor, yo he vencido al mundo",
    "versetEN": "I have told you this so that you will have peace by being united to me. The world will make you suffer. But be brave! I have defeated the world!",
    "cita": "Jn.16.33"
  },
  {
    "versetCA": "El nom del Senyor és una torre forta: el just s'hi refugia i s'hi troba segur.",
    "versetES": "El nombre del Señor es una torre poderosa a la que acuden los justos en busca de protección",
    "versetEN": "The Lord is like a strong tower, where the righteous can go and be safe",
    "cita": "Pr.18.10"
  }
]
